<script>
import ContentRendererPrograms from "@/components/ContentRenderer-Programs.vue";

export default {
  components: {ContentRendererPrograms},
  name: "1C_Services"
}
</script>

<template>
  <ContentRendererPrograms>
    <section>
      <div class="container mx-auto px-4">
        <h2 class="text-[30px] font-semibold mb-6 text-center  text-start">
          Лицензии на сервер 1С
        </h2>
        <div class="prose max-w-none text-gray-700">
          <h5 class="text-xl font-semibold text-gray-800 mt-10">
            Зачем нужен сервер "1С:Предприятие 8"?
          </h5>
          <p>
            При одновременной работе в одной базе данных "1С:Предприятие 8" более 15 пользователей, рекомендуется
            использовать клиент-серверный режим работы 1С предприятия 8 (SQL).
            <br><br>
            Для этого помимо самого сервера необходимо купить <b>лицензии на сервер "1С:Предприятие 8" (сервер
            приложения).</b>
            <br><br>
            Программа, работающая у пользователя, (клиентское приложение) взаимодействует с кластером серверов
            1С:Предприятия 8, а кластер, при необходимости, обращается к серверу баз данных (MS SQL Server или
            PostgreSQL). При этом физически кластер серверов 1С:Предприятия 8 и сервер баз данных могут располагаться
            как на одном компьютере, так и на разных. Это позволяет администратору при необходимости распределять
            нагрузку между серверами.
            <br><br>
            Использование кластера серверов 1С:Предприятия 8 позволяет сосредоточить на нем выполнение наиболее объемных
            операций по обработке данных. Например, при выполнении даже весьма сложных запросов программа, работающая у
            пользователя, будет получать только необходимую ей выборку, а вся промежуточная обработка будет выполняться
            на сервере. Обычно увеличить мощность кластера серверов гораздо проще, чем обновить весь парк клиентских
            машин.
          </p>
          <div class="my-6 flex justify-center">
            <img src="../assets/img/usb-1.jpg" alt="usb" class="w-64 rounded shadow"/>
          </div>
          <p>
            64-разрядный сервер "1С:Предприятия 8" предназначен для работы под управлением операционных систем Windows и
            Linux для архитектуры x86-64 (EM64T, AMD64). Основным преимуществом 64-разрядного сервера "1С:Предприятия 8"
            является возможность использования практически неограниченного адресного пространства, выделяемого рабочему
            процессу. Это позволяет полностью использовать возможности современных серверов.
            <br><br>
            Для работы с 64-разрядным сервером "1С:Предприятия 8" используется 32-разрядное клиентское приложение
            "1С:Предприятия 8". В то же время серверы "1С:Предприятия 8" (32- и 64-разрядные варианты) поддерживают
            работу как 32-разрядными, так и с 64-разрядными СУБД. Системные требования 1С:Предприятия 8 приведены на
            сайте фирмы "1С" по адресу <a class="text-blue-500" href="http://www.v8.1c.ru/requirements/">http://www.v8.1c.ru/requirements/</a>.
          </p>
          <h5 class="text-xl font-semibold text-gray-800 mt-10">
            Стоимость лицензий на сервер 1С:

          </h5>

          <div class="overflow-x-auto mt-4">
            <table class="min-w-full border border-gray-300 text-sm">
              <thead>
              <tr class="bg-gray-100">
                <th class="border px-4 py-2 text-left">Наименование продукта</th>
                <th class="border px-4 py-2 text-left">Стоимость</th>
              </tr>
              </thead>
              <tbody>
              <tr>
                <td class="border px-4 py-2">1С:Предприятие 8.3 Лицензия на сервер (программная защита)
                </td>
                <td class="border px-4 py-2">50 400 руб.
                </td>
              </tr>
              <tr>
                <td class="border px-4 py-2">1С:Предприятие 8.3 Лицензия на сервер (х86-64) (программная защита)
                </td>
                <td class="border px-4 py-2">86 400 руб.
                </td>
              </tr>
              <tr>
                <td class="border px-4 py-2">1С:Предприятие 8.3 Лицензия на сервер (аппаратная защита)
                </td>
                <td class="border px-4 py-2">60 500 руб.
                </td>
              </tr>
              <tr>
                <td class="border px-4 py-2">1С:Предприятие 8.3 Лицензия на сервер (х86-64) (аппаратная защита)
                </td>
                <td class="border px-4 py-2">103 700 руб.
                </td>
              </tr>

              </tbody>
            </table>
          </div>
        </div>
      </div>
    </section>
  </ContentRendererPrograms>
</template>

<style scoped>

</style>