<script>
import ContentRendererPoleznaya from "@/components/ContentRenderer-Poleznaya.vue";

export default {
  components: { ContentRendererPoleznaya },
  name: "Otveti-1C"
}
</script>

<template>
<ContentRendererPoleznaya>
  <div class="text">
    <h2 class="h2-razdel md:text-[30px] sm:text-[26px] font-bold mb-[4px]">Ответы 1С  на вопросы о переходе на работу через Интернет</h2>
    <img src="@/assets/img/otveti-1.jpg" class="mt-[20px]">
    <h2 class="title text-[20px] text-[#030303] mt-[40px] font-500 mb-[25px]">На удаленке мне придется освоить новую программу и заводить все с нуля?</h2>
    <p class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">- Я слышала, что можно работать на удалёнке из «облака», но ведь год в самом разгаре, отчётность на носу... Заводить все данные «с нуля» и осваивать новую программу – целое дело, времени нет.
<br><br>
      При переходе из «коробки» на удаленную работу через Интернет не придется ничего заводить с нуля. Переход в облачный сервис «1С:Предприятие через Интернет» (1С:Фреш) фактически означает перенос вашей текущей, привычной программына защищенный сервер фирмы «1С». Ваши данные при этом будут храниться в надежном сертифицированном дата-центре.
      <br><br>
      Для работы в сервисе достаточно подключения к Интернету и браузера.
      <br><br>
      Специального обучения не потребуется. И вы, и ваши коллеги будете работать ровно с той же «1С:Бухгалтерией 8»,«1С:Зарплата и управление персоналом», «1С:Бухгалтерия 8 КОРП», «1С:Управление нашей фирмой»и другими привычными программами, с которыми работали на ваших компьютерах в офисе (полный перечень здесь). Данные в «облачный» сервис будут загружены из коробочной» версии вашей программы, ничего не придется перебивать руками.
      <br><br>
      Кстати, по возвращении в офис можно будет также выгрузить все данные из «облака» обратно в локальную версию, установленную на офисном компьютере.</p>
      <br>
    <ul>
      <li class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">Для клиентов ИТС ПРОФ (подключение по тарифу "Проф") : доступно 5 одновременных сеансов работы в сервисе 1С:Предприятие через Интернет, 10 информационных баз, неограниченное количество приложений. Начать работу можно в любой момент.</li>
      <li class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">Пользователи ИТС Техно могут подключиться с начала календарного месяца по тарифу "Базовый" (ИТС Техно с этого момента будет остановлен): доступно 2 одновременных сеанса работы в сервисе в одной информационной базе любой программы 1С.</li>
      <li class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">Подробнее о тарифах сервиса см. <a>здесь</a></li>
      <li class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">Для остальных: купить сервис отдельно от 563 р./мес. можно у партнеров фирмы 1С.</li>
    </ul>

    <h2 class="title text-[20px] text-[#030303] mt-[40px] font-500 mb-[25px]">Как перейти на удаленку, если у нас нетиповая программа и много доработок?</h2>

    <p class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">- А что делать, есть у нас нетиповая программа и много доработок? Я смогу работать в «облаке»?
      <br><br>
      Сможете. Для вас есть подходящие варианты для организации работы из дома через Интернет. Если у вас легкие доработки в формате расширений, то можно начать работу в облаке «1С:Предприятие через Интернет» (1С:Фреш).
      <br><br>
      Если у вас серьезные доработки, то можно перенести базу в облако «1С:Готовое рабочее место». Кроме этого, в облако «1С:Готовое рабочее место» можно перенести ваши торговые и отраслевые программы.
      <br><br>
      Если вы по каким-то причинам не хотите или не можете работать через «облако», то для безоблачной работы через Интернет с нетиповыми программами со множеством доработок можно использовать специализированное решение 1С:Линк.</p>
    <br>

    <h2 class="title text-[20px] text-[#030303] mt-[40px] font-500 mb-[25px]">У нас директор против «облаков», получается, я не смогу работать из дома?</h2>
    <p class="text1 text-[#5F687A] xl:text-[20px] lg:text-[18px] md:text-[16px] sm:text-[15px]">- У нас директор против «облаков», да и сама я, если честно, тоже не особо им доверяю. Получается, что для меня работать дома не вариант?
      <br><br>
      Почему не вариант? Мы предлагаем решения и для безоблачной работы в Интернете. В вашей ситуации доступ к вашей программе 1С, установленной на вашем офисном компьютере, можно организовать через Интернет с помощью сервиса «1С:Линк». Для этого на ваш офисный компьютер, где установлена программа 1С, потребуется поставить  Агент 1С:Линк и выбрать базы, к которым нужно настроить удаленное подключение. Полная инструкция по настройке вот здесь.
      <br><br>
      И не выключайте компьютер с Агентом 1С:Линк!
      <br><br>
      При работе через сервис вы подключаетесь к базе, которая находится у вас в офисе. То есть ваш рабочий компьютер станет сервером, к которому вы будете подключаться для работы с 1С. Ну и конечно, так как вы будете работать с программами 1С через Интернет, то для комфортной работы у вас должен быть хороший Интернет как в офисе, так и дома.
      <br><br>
      Кстати, пользователям с 1С:ИТС ПРОФ подключение к одному компьютеру в офисе и двум информационным базам 1С бесплатно. Только убедитесь, что у вас на всех пользователей хватает лицензий для входа в 1С.
      <br><br>
      Важный нюанс: если у вас базовая версия 1С, «1С:Линк» вам не подойдет. Если программа базовая, оптимальный вариант удаленной работы – перейти на 1С:Фреш.</p>
  </div>

</ContentRendererPoleznaya>
</template>

<style scoped>
ul{
  list-style: disc;
}


</style>