<script>
import CardImg1 from "@/assets/img/tonkosti-1.jpeg"
import CardImg2 from "@/assets/img/tonkosti-2.jpeg"

import ContentRendererPoleznaya from "@/components/ContentRenderer-Poleznaya.vue";
import Button1 from "@/components/button-1.vue";

export default {
  components: {Button1, ContentRendererPoleznaya},
  name: "Tonkosti",
  data() {
    return {
      CardImg1: CardImg1,
      CardImg2: CardImg2
    }
  }
}
</script>

<template>
  <ContentRendererPoleznaya>
    <h2 class="h2-razdel md:text-[30px] sm:text-[26px] font-bold mb-[4px]">Тонкости учета</h2>
    <div class="cards mt-[30px] flex flex-col gap-[32px]">
      <div class="card flex gap-[40px] items-center">
        <img :src="CardImg1" class="h-full rounded-[25px]">
        <div class="text flex flex-col justify-center">
          <h3 class="ellipsis-2-lines font-bold text-[22px]">Для чего больнице ERP?</h3>
          <p class="ellipsis-2-lines text-[16px] text-[#5F687A] mt-[10px] mb-[20px]">В последнее время все актуальнее
            становятся вопросы базовой программной инфраструктуры в медучреждениях, которая давно не подвергалась
            радикальным изменениям.

            Неуклонный рост расходов, связанных со старением населения, а также расходов непосредственно на
            здравоохранение вынуждает бороться за повышение эффективности управления и качества медицинских услуг, в том
            числе и с помощью информационных технологий.

            В то же время текущая ситуация в нашей экономике заставляет еще более пристально рассмотреть мотивацию
            внедрения комплексных медицинских информационных систем.

            В нынешних условиях ответ на вопрос «Зачем это нужно?» должен быть предельно четким, а аргументы в пользу
            выделения средств на внедрение этих систем — очень весомыми и понятными не только руководителю медицинской
            организации, но и менеджерам здравоохранения и регулятору.

            При разумном использовании IT можно не только повысить доступность и качество медицинской помощи, обеспечить
            преемственность ее оказания, но и значительно сократить расходы на лечение пациентов, уменьшив число
            врачебных ошибок и увеличив производительность врача.

            Например, системы класса ERP способны обеспечить клиникам ряд преимуществ, но только если проекты внедрения
            реализуются осознанно, считают сотрудники Университета Квебека в Монреале, авторы исследования «Мотивы,
            лежащие в основе принятия решения о внедрении ERP-систем в организациях здравоохранения: исследование онлайн
            пресс-релизов», опубликованного журналом Information Systems Frontiers.</p>
          <Button1 class="but w-[220px] h-[43px] mt-[15px]">Подробнее</Button1>
        </div>
      </div>

      <div class="card flex gap-[40px] items-center">
        <img :src="CardImg2" class="h-full rounded-[25px]">
        <div class="text flex flex-col justify-center">
          <h3 class="ellipsis-2-lines font-bold text-[22px]">Какие КПС и КОСГУ использовать при начисление НДС и налога
            на прибыль?</h3>
          <p class="ellipsis-2-lines text-[16px] text-[#5F687A] mt-[10px] mb-[20px]">Действующая редакция Порядка
            применения КОСГУ 209н предусматривает, что операции по начислению НДС по доходам и начислению налога на
            прибыль относятся на подстатью 189 КОСГУ.

            Однако изменения, предусмотренные приказом 69н от 13.05.19г., в корне меняют ситуацию: по подстатье 189
            будут отражаться операции по начислению и уплате налога на прибыль, а по НДС на подстатью 189 будет
            относиться только уплата.

            Т.к. НДС является косвенным налогом, то его начисление производится за счёт того источника, за счёт которого
            получены доходы.

            Начисление же налога на добавленную стоимость производится по тем статьям КОСГУ, по которым получен доход.
            Такой подход соответствует и порядку заполнения Отчета о финансовых результатах деятельности учреждения (ф.
            0503721), ведь Инструкция N 33н прямо указывает, что начисление НДС должно осуществляться по дебету тех
            счетов, по которым получен доход от продажи товаров, выполнения работ, оказания услуг - например, 401 10 120
            или 401 10 130.</p>
          <Button1 class="but w-[220px] h-[43px] mt-[15px]">Подробнее</Button1>
        </div>
      </div>

    </div>
  </ContentRendererPoleznaya>
</template>

<style scoped>
.ellipsis-2-lines {
  display: -webkit-box;
  -webkit-line-clamp: 2;
  -webkit-box-orient: vertical;
  overflow: hidden;
  text-overflow: ellipsis;
}
</style>