{
  "statys": [
    {
      "name_razdel": "Статусы и сертификаты компании",
      "title": "«1С:ФРАНЧАЙЗИ»",
      "text": "Под маркой «1С:ФРАНЧАЙЗИНГ» работают компании - официальные партнеры фирмы «1С», которые оказывают квалифицированную поддержку пользователей программ «1С:Предприятие».В такой команде обязательно есть аттестованные 1С-специалисты, обеспечивающие качественное выполнение всего пакета услуг. <br><br> Компания \"Руна С\" является официальным партнером фирмы \"1С\" с 2005 года, что гарантирует высокое качество оказания услуг и соблюдение стандартов информационно-технологического обслуживания.",
      "images": [],
      "list": []
    },
    {
      "title": "«ЦЕНТР СЕРТИФИЦИРОВАННОГО ОБУЧЕНИЯ»",
      "text": "Центр сертифицированного обучения (ЦСО) - это доступное и качественное обучение по продуктам системы программ \"1С:Предприятие 8\". Преподаватели, читающие курсы в ЦСО, проходят обучение по каждому курсу и сдают экзамен на право его преподавания. Каждый преподаватель ЦСО имеет именной сертификат преподавателя ЦСО по каждому курсу, который имеет право проводить. Такой подход обеспечивает соответствие уровня квалификации преподавателя любого регионального ЦСО требованиям, предъявляемым фирмой\"1С\".",
      "images": [],
      "list": []
    },
    {
      "title": "«ЦЕНТР КОМПЕТЕНЦИИ ПО КАДРОВОМУ ЭДО»",
      "text": "Статус Центр компетенции по кадровому ЭДО – получает партнер, который имеет практический опыт внедрения сервиса \"1С:Кабинет сотрудника\". <br><br>Сервис позволяет обменивать кадровыми документами с сотрудниками в электронном виде по технологии кадрового ЭДО.",
      "images": [
        "sertificate-1.jpg",
        "sertificate-2.jpg",
        "sertificate-3.jpg"
      ],
      "list": []
    }
  ],

  "about": [
    {
      "name_razdel": "Информация о компании",
      "text": "Компания «Руна С» основана в 2002 году консультантами по бюджетному учету, имеющими опыт внедрения бюджетных проектов с 1997 года. <br><br> Постоянное повышение квалификации позволяет нам быть всегда в центре событий, происходящих в бюджетной сфере. Наши специалисты разговаривают с бухгалтерами на одном языке. <br><br> <strong>Наши клиенты сравнивают нас с MЧC или СКОРОЙ ПОМОЩЬЮ!</strong><br><br>Мы решаем самые трудные задачи автоматизации в государственных учреждениях разного уровня самыми простыми способами.<br><br>Мы используем все возможности типовых конфигураций системы программ 1С:Предприятие для решения самых нестандартных ситуаций. Это позволяет клиентам сэкономить на дополнительных разработках и создании новых программ. Квалификация наших специалистов такова, что они могут решать вопросы клиента по телефону в считанные минуты.<br><br>Мы готовы взять на себя решение любых задач от самых простых и рутинных (ввод остатков или справочников)  до самых сложных (консультирование по вопросам налогового учета, постановка бюджетного учета, общение с проверяющими органами).<br><br><strong>Наша цель:</strong> Облегчить повседневный труд бухгалтера<br><br><strong>Наши принципы:</strong><br>",
      "images": [],
      "list": [
        "Честное отношение к клиенту",
        "Высокое качество услуг",
        "Быстрое решение вопросов",
        "Постоянное повышение квалификации",
        "Мы не обещаем, мы делаем"
      ]
    }
  ],

  "blagodar_letter": [
    {
      "name_razdel": "Благодарственные письма",
      "text": "",
      "images": [
        "blagodar_letter1.jpg",
        "blagodar_letter2.jpg",
        "blagodar_letter3.jpg",
        "blagodar_letter4.jpg"
      ],
      "list": []
    }
  ],

  "blagodar": [
    {
      "name_razdel": "Благодарности",
      "text": "Выражаю огромную благодарность Кучава Диане за оперативную, профессиональную помощь в ведении учета и подготовки сдачи отчетности. <br> Прошу отметить работу данного сотрудника, и очень надеюсь, что не только похвальной грамотой, но и материальной стимуляцией. <br> Спасибо Компании \"Руна С\" за профи помощников. Успехов и процветания! <br><br> <strong>Миронова Елена Александровна, главный бухгалтер МБУ «Кстовский историко-краеведческий музей-центр народной культуры «Берегиня»</strong><br><br><strong>16 июня 2022 года</strong><br><br>***************************************** <br><br> Добрый день! Выражаю особую благодарность Кучава Диане за отзывчивость, компетентность и профессионализм! \nПрошу рассмотреть возможность материального поощрения данного специалиста или отметить её другим образом. <br><br> <strong>Ковшарёва Наталья Николаевна, главный бухгалтер АНО «Центр развития экспорта Нижегородской области»</strong> <br><br> <strong>31 марта 2022 года</strong> <br><br>****************************************** <br><br> Благодарим компанию \"Руна С\" за сотрудничество! Особую благодарность выражаем Кучава Диане! <br><br> <strong> Ковшарёва Галина Павловна, главный бухгалтер ГБПОУ НО «Краснобаковский лесной колледж» <br><br> 2 марта 2022 года </strong>",
      "images": [],
      "list": []
    }
  ],

  "rabota_runa": [
    {
      "name_razdel": "Работа в Руна С",
      "title": "Мы ищем инициативных молодых людей и девушек‚ способных учиться и обучать других.",
      "text": "Если ты способен работать в команде‚ не боишься трудностей \n\nи стремишься к профессиональному росту, то <br><br> <strong><span class='underline'>Стань частью нашей команды!</span></strong>",
      "images": [],
      "list": []
    },
    {
      "title": "Тебя ожидает:",
      "text": "",
      "images": [],
      "list": [
        "Решение интересных и нестандартных задач, предоставляющих реальную возможность профессионального развития;",
        "Постоянные тренировки‚ повышение квалификации‚ совершенствование знаний и навыков‚ много общения с клиентами;",
        "Корпоративное обучение, персональный наставник;",
        "Начало работы на реальных проектах практически с первых дней работы в компании;",
        "Карьерный, профессиональный и личностный рост."
      ],
      "text2": "<br>Опыт программирования, знание бухгалтерского учета и 1С:Предприятия приветствуется. <br>Если нет опыта - не страшно, главное - желание учиться!"
    },
    {
      "title": "Отправь резюме прямо сейчас!",
      "text": "Отдел персонала:  тел. (963) 232-82-23 <br><br> E-mail: runa_post@list.ru ",
      "images": [],
      "list": []
    }
  ],

  "vakansii": [
    {
      "name_razdel": "Вакансии",
      "title": "В настоящее время открыты вакансии:",
      "text":"Консультант 1С",
      "images": [],
      "list": []
    }
  ],

  "politika": [
    {
      "name_razdel": "Политика в отношении обработки ПДн",
      "title": "1. Общие положения",
      "text":"1.1. Политика ООО «РУНА С» (далее — Оператор) в отношении обработки персональных данных (далее — Политика) принята в целях исполнения требований законодательства Российской Федерации, обеспечения защиты прав субъектов персональных данных, обрабатываемых Оператором в рамках хозяйственной деятельности, соблюдения их конфиденциальности и безопасности процессов их обработки. <br><br> 1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных») и использует следующие основные понятия:",
      "images": [],
      "list": [
        "персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);",
        "оператор - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;",
        "субъект персональных данных - физическое лицо, которое прямо или косвенно определено или определяемо с помощью персональных данных.",
        "обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;",
        "автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники;",
        "распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц;",
        "предоставление персональных данных - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;",
        "блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);",
        "уничтожение персональных данных - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;",
        "обезличивание персональных данных - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;",
        "информационная система персональных данных - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств."
      ],
      "text2": "<br><br> 1.3. Настоящая Политика распространяется на персональные данные, полученные как до, так и после ввода в действие настоящей Политики. <br><br> 1.4. Политика является общедоступным документом, декларирующим для любых заинтересованных лиц основы деятельности Оператора при обработке персональных данных, и подлежит размещению в открытом доступе."
    },

    {
      "title": "2. Сведения об операторе",
      "text":"2.1. Оператор ведет свою деятельность по адресу: г. Нижний Новгород, ул. Ильинская, дом 45А, офис 4. <br><br> 2.2. Исполнительный директор Салихова Надежда Николаевна   (телефон +7 (831) 278-9562) назначена ответственной за организацию обработки персональных данных. <br><br> 2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, и действующая редакция настоящей Политики на бумажном носителе находится по адресу местонахождения Оператора: г. Нижний Новгород, ул. Ильинская, дом 45А, офис 4.",
      "images": [],
      "list": []
    }
  ],

  "soglasie": [
    {
      "name_razdel": "Согласие на обработку ПДн",
      "text":"В соответствии со статьей 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», я, субъект персональных данных, именуемый в дальнейшем Пользователь, отправляя информацию через формы обратной связи (далее, каждая из них и все в совокупности-Форма, Формы) при прохождении процедуры регистрации в целях использования сайта https://runa-s.ru// и его сервисов (далее- Сайт, Сервис), и в дальнейшем при использовании Сайта и/или его Сервисов, выражаю полное, безоговорочное и однозначное согласие ОБЩЕСТВУ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РУНА С\" (ОГРН: 1025202842170, ИНН: 5259031862) (далее - Оператор)  на обработку моих персональных данных с использованием сайта в сети «Интернет» https://runa-s.ru/ следующих условиях: <br><br> 1.  Согласие выдано на обработку персональных и иных данных, указанных Пользователем в Формах путем заполнения соответствующих текстовых полей и/или прикрепленных к Формам файлов, а именно следующей информации: <br><br> - фамилия, имя, отчество, адрес электронной почты, номер телефона, должность, место работы. <br><br> 2.  Согласие выдано на обработку персональных данных в целях: <br><br> - продвижение товаров, работ, услуг на рынке. <br><br> 3.  Согласие выдано на обработку персональных данных, как с использованием средств автоматизации, так и без использования таковых; с передачей по внутренней сети юридического лица; с передачей по сети Интернет. <br><br> 4.  Перечень действий с персональными данными: сбор, запись, систематизация, хранение. <br><br> Настоящим, Пользователь подтверждает, что: <br><br> - Дает согласие на обработку своих персональных данных, указанных в пункте 1 настоящего согласия, а также подтверждает о разъяснении Оператором последствий непредоставления персональных данных, в случаях, когда предоставление таких данных является обязательным в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных». <br><br> - Проинформирован о возможности отзыва согласия на основании положений Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» путем личного обращения или направления письменного обращения (в том числе в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью), в том числе проинформирован о праве отозвать Согласие в целях прекращения обработки Оператором, как всех указанных в пункте 1 Согласия персональных данных, так и отдельно биометрических персональных данных (если таковые будут запрошены Оператором и предоставлены Пользователем). <br><br> - Проинформирован, что Оператор вправе продолжать обработку персональных данных Пользователя после получения отзыва Согласия, а равно после истечения срока действия Согласия, при наличии оснований, указанных в пп. 2 - 11 ч. 1 ст.6, ч. 2 ст.10 и ч. 2 ст. 11 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных». <br><br> Датой и временем формирования, подтверждения и отправки Согласия считается момент маркировки соответствующего поля (либо нажатия на соответствующую кнопку) в Форме и/или нажатие на кнопку отправки Формы на любой странице Сайта и/или его Сервиса. <br><br> Согласие вступает в силу с момента его отправки и может быть отозвано Пользователем путем направления письменного заявления в произвольной форме в адрес Оператора по адресу электронной почты runa_post@mail.ru либо иным способом, позволяющим однозначно определить факт его получения адресатом. <br><br> На веб-сайте https://runa-s.ru/ в целях продвижение товаров, работ, услуг на рынке -  в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РУНА С\" используется одна или более метрическая программа третьих лиц: Яндекс Метрика. <br><br> Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц (Яндекс Метрика) определяется непосредственно их правообладателями и могут включать: данные операционной системы (тип, версия, разрешение экрана), данные запроса (время, источник перехода, IP-адрес), данные браузера (тип, версия, cookie), данные устройства и место его положения. <br><br> Оператор не несет ответственность за порядок использования обезличенных данных третьими лицами (Яндекс Метрика). <br><br> Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации. <br><br> Настоящее согласие действует до достижения целей обработки и истечения, определяемых в соответствии с законодательством Российской Федерации сроков хранения персональных данных.",
      "images": [],
      "list": []
    }
  ]
}