import cardImg1 from '../img/dop-yslygi-img-2.jpeg';


export default [
    {
        id: 1,
        img: cardImg1,
        title: 'Шаблон учетной политики для государственного (муниципального) учреждения, действующий с 2023г.',
    },

    {
        id: 2,
        img: cardImg1,
        title: 'Предложение на 2025 год от Клуба Уникальных Бухгалтеров и Консультантов «Будь в курсе»',
        desc: "В 2025г году мы поменяли формат обучения. Из квартальных семинаров перевели занятия в регулярные 2 раза в месяц.",
        date: "Июнь 27, 2023"
    },

    {
        id: 3,
        img: cardImg1,
        title: 'Предложение на 2025 год от Клуба Уникальных Бухгалтеров и Консультантов «Будь в курсе»',
        desc: "В 2025г году мы поменяли формат обучения. Из квартальных семинаров перевели занятия в регулярные 2 раза в месяц.",
        date: "Июнь 27, 2023"
    },

    {
        id: 4,
        img: cardImg1,
        title: 'Предложение на 2025 год от Клуба Уникальных Бухгалтеров и Консультантов «Будь в курсе»',
        desc: "В 2025г году мы поменяли формат обучения. Из квартальных семинаров перевели занятия в регулярные 2 раза в месяц.",
        date: "Июнь 27, 2023"
    },

];