import cardImg1 from '../img/zdravo1.png';
import cardImg2 from '../img/zdravo2.png';
import cardImg3 from '../img/zdravo3.png';
import cardImg4 from '../img/zdravo4.png';
import cardImg5 from '../img/zdravo5.png';
import cardImg6 from '../img/zdravo6.png';
import cardImg7 from '../img/zdravo7.png';
import cardImg8 from '../img/zdravo8.png';

export default [
    {
        id: 9,
        img: cardImg1,
        title: '«1C:Медицина. Управление аптекой»',
        desc: "Программный продукт для автоматизации аптечных операций: учёт медикаментов, контроль запасов, взаимодействие с поставщиками и анализ продаж. Обеспечивает точность и прозрачность учёта в медицинских учреждениях.",
        price: 42000,
        rating: 4,
    },
    {
        id: 10,
        img: cardImg2,
        title: '«1С:Зарплата и кадры для госучреждений»',
        desc: "Модуль управления кадровыми процессами, расчет зарплаты и налогообложение в государственных организациях. Позволяет автоматизировать кадровый учет и снизить ошибки при начислениях.",
        price: 28000,
        rating: 5,
    },
    {
        id: 11,
        img: cardImg3,
        title: '«1С-Рарус: Учет питания и ГСМ»',
        desc: "Комплексное решение для учета продуктов питания, горюче-смазочных материалов и автотранспорта. Помогает оптимизировать расходы и контролировать остатки на складах.",
        price: 16500,
        rating: 3,
    },
    {
        id: 12,
        img: cardImg4,
        title: '«Закупки для бюджетных учреждений»',
        desc: "Расширение функционала бухгалтерии с возможностями управления закупками: тендеры, контракты, контроль исполнения договоров с поставщиками.",
        price: 14000,
        rating: 4,
    },
    {
        id: 13,
        img: cardImg5,
        title: '«Учет основных средств в госучреждениях»',
        desc: "Программа для автоматизации учёта и амортизации основных средств, позволяет отслеживать техническое состояние и обеспечивать отчетность по имуществу.",
        price: 12000,
        rating: 3,
    },
    {
        id: 14,
        img: cardImg6,
        title: '«Финансовое планирование и бюджетирование»',
        desc: "Инструмент для составления бюджетов и планирования финансовых потоков в государственных и муниципальных учреждениях, повышающий прозрачность управления средствами.",
        price: 36000,
        rating: 5,
    },
    {
        id: 15,
        img: cardImg7,
        title: '«1С:Предприятие 8. Управление программами»',
        desc: "Модуль для управления целевыми программами и проектами с контролем исполнения, распределением ресурсов и формированием отчетов.",
        price: 46000,
        rating: 5,
    },
    {
        id: 16,
        img: cardImg8,
        title: '«Контроль исполнения госзакупок»',
        desc: "Решение для мониторинга закупочных процедур, контроля сроков и соблюдения законодательства в сфере государственных закупок.",
        price: 21000,
        rating: 4,
    },
];
