import cardImg1 from '../img/card-img-gos-1.png';
import cardImg2 from '../img/card-img-gos-2.png';
import cardImg3 from '../img/card-img-gos-3.png';
import cardImg4 from '../img/card-img-gos-4.png';
import cardImg5 from '../img/card-img-gos-5.png';
import cardImg6 from '../img/card-img-gos-6.png';
import cardImg7 from '../img/card-img-gos-7.png';
import cardImg8 from '../img/card-img-gos-8.png';

export default [
    {
        id: 1,
        img: cardImg1,
        title: '«1С:Бухгалтерия государственного учреждения 8»',
        desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 22900,
        rating: 4,
    },
    {
        id: 2,
        img: cardImg2,
        title: '«1С:Зарплата и кадры государственного учреждения 8»',
        desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 29900,
        rating: 5,
    },
    {
        id: 3,
        img: cardImg3,
        title: '«1С-Рарус:Комплексный учет питания, ГСМ и автотранспорта»',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 14900,
        rating: 3,
    },
    {
        id: 4,
        img: cardImg4,
        title: '«Закупки. Дополнение к «1С:Бухгалтерия гос.учреждения 8»',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 12900,
        rating: 4,
    },
    {
        id: 5,
        img: cardImg5,
        title: 'Закупки. Дополнение к «1С:Бухгалтерия гос.учреждения 8»',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 9900,
        rating: 4,
    },
    {
        id: 6,
        img: cardImg6,
        title: 'Финансовое планирование. Дополнение к «1С:Бухгалтерия гос.учреждения 8» редакции 2.0',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 35900,
        rating: 5,
    },
    {
        id: 7,
        img: cardImg7,
        title: '"1С:Предприятие 8. Управление целевыми программами"',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 44900,
        rating: 5,
    },
    {
        id: 8,
        img: cardImg8,
        title: '«Закупки. Дополнение к «1С:Бухгалтерия гос.учреждения 8»',
                desc: "\"1С:Бухгалтерия государственного учреждения 8\" предусматривает ведение учета всеми типами государственных (муниципальных) учреждений – казенными, бюджетными, автономными – для обеспечения сопоставимости данных при переходе учреждения из одного типа в другой.\n" +
            "\"1С:Бухгалтерия государственного учреждения 8\" может также использоваться распорядителями, главными распорядителями средств бюджета, органами государственной власти, органами местного самоуправления, органами управления государственными внебюджетными фондами, финансовыми органами, органами казначейства, государственными академиями наук в части исполнения сметы на свое содержание.",
        price: 19900,
        rating: 3,
    },
];