import cardImg1 from '../img/seminar-img-1.jpeg';
import cardImg2 from '../img/seminar-img-2.jpeg';
import cardImg3 from '../img/seminar-img-3.jpeg';
import cardImg4 from '../img/seminar-img-4.jpeg';


export default [
    {
        id: 1,
        img: cardImg1,
        title: 'Семинар «1С: Консалтинг» «Изменения в учёте и отчётности 2023г. Формирования отчётности в государственных учреждениях за 1 полугодие 2023 года»',
        desc: "Семинар состоится 27 июня 2023 года в конференц-зале «Ока Люкс» по адресу: г. Нижний Новгород, проспект Гагарина, д.27. Время проведения с 10:00 до 14:30 часов",
        date: 'Июнь 27, 2023'
    },

    {
        id: 2,
        img: cardImg2,
        title: 'Семинар-тренинг "Отчётность государственных и муниципальных учреждений за 2019 год с применением «1С:Бухгалтерии государственного учреждения 8»',
        desc: "Семинар-тренинг состоится 24 декабря (вторник) по адресу: г. Нижний Новгород, пр. Гагарина, д. 27,\n" +
            "в конференц-зале на 1-м этаже. Время проведения с 10-00 до 14-30 часов",
        date: 'Декабрь 17, 2019'
    },

    {
        id: 3,
        img: cardImg3,
        title: 'Практический семинар "Учёт и отчётность государственных и муниципальных учреждений в 2019 году с учетом последних изменений законодательства"',
        desc: "Практический семинар 'Учёт и отчётность государственных и муниципальных учреждений в 2019 году с учетом последних изменений законодательства' Содержание: Изменения в инструкции 157н, 162н, 174н, 183н с 2019 года в связи с новыми СГС. Применение с 01 января 2019 года новых СГС.\n' + 'Порядок формирования бюджетной классификации и КОСГУ в 2019 году с учетом последних изменений законодательства.",
        date: 'Сентябрь 26, 2019'
    },

    {
        id: 4,
        img: cardImg4,
        title: 'Семинар "Изменения в учёте и отчётности государственных и муниципальных учреждений в 2019 году. Применение "1С:Бухгалтерии государственного учреждения 8"',
        desc: 'Практический семинар "Изменения в учёте и отчётности государственных\n' +
            'и муниципальных учреждений в 2019 году. Применение "1С:Бухгалтерии государственного учреждения 8"\n' +
            ' \n' +
            '\n' +
            ' Содержание:\n' +
            '\n' +
            'Обзор изменений в бухгалтерском учете и отчетности организаций госсектора в 2019 – 2020 гг.\n' +
            'Применение с 01 января 2019 года новых СГС.\n' +
            'Порядок формирования бюджетной классификации в 2019 году.  Практика применения приказов Минфина России (от 29.11.17г. №209н, от 08.06.18г. №132н, от 28.12.18г. №297н, 298н, 299н, 300н).\n' +
            'Практические примеры ведения учета в бюджетных, автономных и казенных учреждениях в 2019 году в 1С:БГУ 8 (ред.1 и ред.2).\n' +
            'Ответы на вопросы слушателей.',
        date: 'Июнь 19, 2019'
    },



];