import cardImg1 from '../img/vebinar-img-2.jpeg';
import cardImg2 from '../img/vebinar-img-1.jpeg';



export default [
    {
        id: 1,
        img: cardImg1,
        title: 'Вебинар 1С:Консалтинг: "Отражение изменений в бухгалтерском (бюджетном) учете при подготовке к годовой отчетности. ЭДО в 2024-2025 году. Практикум в 1С:Бухгалтерии государственного учреждения 8 (редакции КОРП и ПРОФ)"',
        desc: "Вебинар 1С:Консалтинг\n" +
            "\n" +
            "«Отражение изменений в бухгалтерском (бюджетном) учете при подготовке к годовой отчетности. ЭДО в 2024-2025 году.\n" +
            "\n" +
            "Практикум в БГУ»\n" +
            "\n" +
            " \n" +
            "\n" +
            "Содержание вебинара:\n" +
            "\n" +
            "Подготовительные мероприятия и особенности составления отчетности в 2024 году государственными и муниципальными учреждениями:\n" +
            "Сверка расчетов.\n" +
            "Исправление ошибок в учете.\n" +
            "Новый порядок проведения инвентаризации.\n" +
            "Применение новых форм электронных первичных документов (актуальная редакция Приказа № 61н):",
        date: 'Октябрь 20, 2024'
    },

    {
        id: 2,
        img: cardImg1,
        title: 'Вебинар «1С:Консалтинг» «Изменения в учете и отчетности государственных и муниципальных учреждений в 2024 году. Практикум 1С:Бухгалтерии государственного учреждения»',
        desc: 'Вебинар 1С:Консалтинг\n' +
            '\n' +
            '«Изменения в учете и отчетности государственных и муниципальных учреждений в 2024 году.\n' +
            '\n' +
            'Практикум в 1С:Бухгалтерии государственного учреждения»\n' +
            '\n' +
            ' \n' +
            '\n' +
            'Содержание вебинара:\n' +
            '\n' +
            'Вопросы изменения законодательства в 2024 году.\n' +
            'Ошибки при подготовке и сдаче отчётности, как их избежать, на что обращать внимание:\n' +
            'Рассмотрим типичные ошибки в учёте и отчётности, на которые обращают внимание проверяющие.\n' +
            'Вспомним, что является ошибкой, а что нет.\n' +
            'Посмотрим, как правильно исправлять ошибки в учёте.\n' +
            'Применение новых редакций СГС «Концептуальные основы» и «Учетная политика»:\n' +
            'Подробно рассмотрим, что изменилось в положениях по Инвентаризации, что должно быть обязательно и на что обратить внимания при инвентаризациях в 2024г.\n' +
            'Применение новых форм электронных первичных документов для оформления результатов инвентаризации (актуальная редакция Приказа № 61н).\n' +
            'Рассмотрим требования к графику документооборота, без чего он не может существовать с 2024г, как реализовывать требованию к ЭДО и ЭД если мы продолжаем подписывать документы на бумаге.',
        date: 'Апрель 17, 2024'
    },

    {
        id: 3,
        img: cardImg1,
        title: 'Вебинар «1С:Консалтинг» «Бухгалтерская (бюджетная) отчётность за 2023 год: порядок составления и представления отчетных форм. Практикум в 1С:Бухгалтерии государственного учреждения 8»',
        desc: 'Вебинар 1С:Консалтинг\n' +
            '\n' +
            '«Бухгалтерская (бюджетная) отчётность за 2023 год: порядок составления и представления отчетных форм.\n' +
            '\n' +
            'Практикум в 1С:Бухгалтерии государственного учреждения 8»\n' +
            '\n' +
            ' \n' +
            '\n' +
            'Содержание вебинара:\n' +
            '\n' +
            ' \n' +
            '\n' +
            'Обзор изменений законодательства в 2023-2042гг.\n' +
            'Подготовительные мероприятия и особенности составления годовой отчетности государственными и муниципальными учреждениями. Годовая отчётность 2023 года с учётом изменений в законодательстве.\n' +
            'Переход на ЭДО. Что нас ждёт нового с 2024г\n' +
            'Учёт и отчётность в 2023 году. Обзор изменений Инструкций по учёту (157н, 162н, 174н и 183н) в 2023г.\n' +
            'Формирование учётной политики согласно новым требованиям, установленных Федеральными стандартами бухучёта о госфинансах.\n' +
            'Важные аспекты формирования входящих остатков на 2024год в соответствии с применяемой методологией учёта и отчётности о госфинансах.\n' +
            'Ответы на вопросы слушателей.',
        date: 'Декабрь 19, 2023'
    },

    {
        id: 4,
        img: cardImg2,
        title: 'Вебинар «1С:Консалтинг» «Переход на ЭДО и порядок применения электронных первичных документов в организациях бюджетной сферы в 2022-2023 г. Практикум в 1С:Бухгалтерии государственного учреждения 8»',
        desc: 'Вебинар «1С:Консалтинг»\n' +
            '\n' +
            '«Переход на ЭДО и порядок применения электронных первичных документов в организациях бюджетной сферы в 2022-2023.\n' +
            '\n' +
            'Практикум в 1С:Бухгалтерии государственного учреждения 8» ред. 2.0\n' +
            '\n' +
            ' \n' +
            '\n' +
            'Содержание вебинара:\n' +
            '\n' +
            'Общие требования к организации ЭДО:\n' +
            'Основные требования к формированию электронных документов.\n' +
            'Порядок документооборота.\n' +
            'Информационные системы и электронные подписи.\n' +
            'Этапы внедрения ЭДО в организациях бюджетной сферы.\n' +
            'Подготовка к переходу на применение организациями бюджетной сферы электронных документов.\n' +
            'Изменения в учетной политике в связи с переходом на ЭДО.\n' +
            'Изменения в технологии обработки учетной информации при применении ЭДО.\n' +
            'Особенности составления унифицированных форм электронных первичных документов и регистров.\n' +
            'Практические примеры в БГУ версии ПРОФ.\n' +
            'Ответы на вопросы.',
        date: 'Ноябрь 15, 2022 и Ноябрь 16, 2022'
    },



];