{
  "ITS": [
    {
      "name_razdel": "Информационно-технологическое сопровождение (1С:ИТС)",
      "title": "",
      "text": "<strong>Информационно-технологическое сопровождение (1С:ИТС)</strong> – это комплексная поддержка, которую фирма \"1С\" совместно с официальным партнером оказывает пользователям программ \"1С:Предприятие\". Поддержка пользователей программ 1С осуществляется по договору 1С:ИТС.",
      "images": [],
      "list": []
    },

    {
      "title": "Без действующего договора 1С:ИТС невозможно:\n",
      "text": "",
      "images": [],
      "list": [
        "получать легальные обновления программных продуктов 1С;",
        "пользоваться профессиональной Информационной системой 1С:ИТС;",
        "пользоваться сервисными и консультационными услугами фирмы \"1С\" и ее партнеров."
      ],
      "text2": "<br>Право пользования программой не теряется, программа будет работать в полном объеме, но пользователь имеет право устанавливать только те обновления от фирмы \"1С\", которые были получены до момента окончания действия договора 1С:ИТС. При этом пользователь сохраняет право самостоятельного изменения кода программы."
    },

    {
      "title": "Договор 1С:ИТС оформляется в два этапа:",
      "text": "1) Между пользователем и официальным партнером \"1С\" заключается договор информационно-технологического сопровождения – 1С:ИТС. <br><br> 2) Официальный партнер регистрирует договор 1С:ИТС в фирме \"1С\" <br><br> Проверить регистрацию договора 1С:ИТС можно в Личном кабинете портала 1С:ИТС в разделе Договоры. <br><br> Возможно несколько причин, по которым договора 1С:ИТС нет в списке: <br> <br>",
      "images": [],
      "list": [
        "На момент просмотра списка закончился срок действия договора 1С:ИТС. В списке отображаются только те договоры, которые еще действуют на текущий момент или оформлены на будущий период.",
        "В списке зарегистрированных программных продуктов нет ни одного продукта, который был бы указан партнером при оформлении договора 1С:ИТС. В этом случае зарегистрируйте программный продукт, который был указан в договоре 1С:ИТС (сами или с помощью партнера).",
        "Партнер зарегистрировал договор 1С:ИТС сегодня и он находится на стадии обработки в 1С. В этом случае информация о таком договоре появится в системе на следующий рабочий день."
      ]
    },

    {
      "title": "ИТС при использовании нескольких программ \"1С:Предприятие\"",
      "text": "Если в организации используются разноименные программные продукты \"1С:Предприятие\" (например, \"1С:Бухгалтерия 8\" и \"1С:Зарплата и Управление персоналом 8\"), то оба программных продукта могут обслуживаться по единому договору 1С:ИТС. <br><br> Разноименные программные продукты должны быть зарегистрированы в фирме \"1С\" на одно юридическое или физическое лицо. При этом следует иметь в виду, что стоимость договора информационно-технологического сопровождения и объем предоставляемых сервисов и услуг могут отличаться от рекомендованных фирмой \"1С\", так как условия эксплуатации программ отличаются от типовых. Стоимость договора сопровождения определяется партнером и пользователем индивидуально. Сервисы предоставляются фирмой \"1С\" по каждому программному продукту в полном объеме без дополнительной оплаты. <br><br> Если в организации используются одноименные программные продукты (например, несколько экземпляров \"1С:Бухгалтерии 8\"), то организации необходимо оформить отдельные договоры 1С:ИТС на каждый одноименный программный продукт или по уже заключенному договору 1С:ИТС оформить дополнительные разрешения на получение обновлений и использование информационных ресурсов фирмы \"1С\".",
      "images": [],
      "list": []
    },

    {
      "title": "Что входит в состав договора 1С:ИТС",
      "text": "Объем услуг и сервисов, которые пользователь получает от фирмы \"1С\" и перечень доступных материалов Информационной системы 1С:ИТС зависит от вида договора 1С:ИТС. <br><br> Подробный состав сервисов и услуг по популярным видам договоров 1С:ИТС и пакетам сервисов приведен в таблице. Ознакомившись с ней, вы узнаете их ключевые отличия.",
      "images": [],
      "list": []
    }
  ],

  "CSO": [
    {
      "name_razdel": "Информационно-технологическое сопровождение (1С:ИТС)",
      "title": "",
      "text": "Учебный центр компании «Руна С» начал свою работу в 2011 году. <br><br> Цель его деятельности – качественное обучение пользователей работе в программах 1С и методологии бюджетного бухгалтерского учета. <br><br> В 2017 году Учебный центр получил статус - Центр сертифицированного обучения (ЦСО) и имеет соответствующий сертификат фирмы «1С», занятия проводят только аттестованные преподаватели. <br><br> Статус ЦСО дает гарантию, что на курсах вы получите не только стандартное содержание курса с типовым описанием программ, но и полный набор полезных знаний, касающихся узких моментов учета, разберетесь с примерами на конкретных предприятиях.",
      "images": [
        "cso-img-1.jpg",
        "cso-img-2.jpg",
        "cso-img-3.jpg"
      ],
      "list": []
    }
  ],

  "Consult": [
    {
      "name_razdel": "Линия консультаций",
      "title": "",
      "text": "<strong>Сервис клиентской поддержки по Линии консультаций (далее «Горячая линия») </strong>  предусматривает оказание срочной консультативной помощи пользователям в процессе эксплуатации ПП  «1С» и «КАМИН» в случае нештатных ситуаций, проблем с ключами аппартной защиты в реальном времени по телефону или электронной почте.  <br><br> Для клиентов, заключивших договор абонентского обслуживания, тематика консультирования существенно расширена. Она включает консультации по работе с конфигурациями, вопросам формирования отчетности бухгалтерской и налоговой, по сложным вопросам ведения бухгалтерского учета и расчета заработной платы. <br><br> На линии консультаций работают специалисты-консультанты с многолетним опытом работы, имеющие сертификаты от фирм-разработчиков программных продуктов «1С» и «КАМИН».",
      "images": [],
      "list": []
    },

    {
      "title": "Режим работы и контакты линии консультации 1С\n",
      "text": "1. «Горячая линия» работает с 9:00 до 18:00 часов по московскому времени (в пятницу с 9:00 до 17:00), кроме выходных и праздничных дней (согласно производственному календарю РФ). <br><br> 2. Каналы связи с «Горячей линией»: <br><br>",
      "images": [],
      "list": [
        "телефоны (929) 044-73-03; (915) 940-26-05",
        "электронная почта runa_post@mail.ru; ",
        "сервис «1С-Коннект»."
      ]
    }
  ]
}